export const opstine = [
    {
        "id": 1,
        "name": "Ада"
    },
    {
        "id": 2,
        "name": "Александровац"
    },
    {
        "id": 3,
        "name": "Алексинац"
    },
    {
        "id": 4,
        "name": "Алибунар"
    },
    {
        "id": 5,
        "name": "Апатин"
    },
    {
        "id": 6,
        "name": "Аранђеловац"
    },
    {
        "id": 7,
        "name": "Ариље"
    },
    {
        "id": 8,
        "name": "Бабушница"
    },
    {
        "id": 13,
        "name": "Бајина Башта"
    },
    {
        "id": 14,
        "name": "Баточина"
    },
    {
        "id": 9,
        "name": "Бач"
    },
    {
        "id": 10,
        "name": "Бачка Паланка"
    },
    {
        "id": 11,
        "name": "Бачка Топола"
    },
    {
        "id": 12,
        "name": "Бачки Петровац"
    },
    {
        "id": 17,
        "name": "Бела Паланка"
    },
    {
        "id": 16,
        "name": "Бела Црква"
    },
    {
        "id": 18,
        "name": "Беочин"
    },
    {
        "id": 15,
        "name": "Бечеј"
    },
    {
        "id": 19,
        "name": "Блаце"
    },
    {
        "id": 20,
        "name": "Богатић"
    },
    {
        "id": 21,
        "name": "Бојник"
    },
    {
        "id": 22,
        "name": "Бољевац"
    },
    {
        "id": 23,
        "name": "Босилеград"
    },
    {
        "id": 24,
        "name": "Брус"
    },
    {
        "id": 25,
        "name": "Бујановац"
    },
    {
        "id": 133,
        "name": "Варварин"
    },
    {
        "id": 134,
        "name": "Велика Плана"
    },
    {
        "id": 135,
        "name": "Велико Градиште"
    },
    {
        "id": 137,
        "name": "Владимирци"
    },
    {
        "id": 136,
        "name": "Владичин Хан"
    },
    {
        "id": 138,
        "name": "Власотинце"
    },
    {
        "id": 139,
        "name": "Врбас"
    },
    {
        "id": 140,
        "name": "Врњачка Бања"
    },
    {
        "id": 34,
        "name": "Гаџин Хан"
    },
    {
        "id": 35,
        "name": "Голубац"
    },
    {
        "id": 36,
        "name": "Горњи Милановац"
    },
    {
        "id": 37,
        "name": "Град Београд"
    },
    {
        "id": 63,
        "name": "Град Бор"
    },
    {
        "id": 58,
        "name": "Град Ваљево"
    },
    {
        "id": 59,
        "name": "Град Врање"
    },
    {
        "id": 60,
        "name": "Град Вршац"
    },
    {
        "id": 61,
        "name": "Град Зајечар"
    },
    {
        "id": 62,
        "name": "Град Зрењанин"
    },
    {
        "id": 39,
        "name": "Град Јагодина"
    },
    {
        "id": 40,
        "name": "Град Кикинда "
    },
    {
        "id": 41,
        "name": "Град Крагујевац"
    },
    {
        "id": 42,
        "name": "Град Краљево"
    },
    {
        "id": 43,
        "name": "Град Крушевац"
    },
    {
        "id": 44,
        "name": "Град Лесковац"
    },
    {
        "id": 45,
        "name": "Град Лозница"
    },
    {
        "id": 46,
        "name": "Град Ниш"
    },
    {
        "id": 47,
        "name": "Град Нови Пазар"
    },
    {
        "id": 48,
        "name": "Град Нови Сад"
    },
    {
        "id": 50,
        "name": "Град Панчево"
    },
    {
        "id": 49,
        "name": "Град Пирот"
    },
    {
        "id": 51,
        "name": "Град Пожаревац"
    },
    {
        "id": 64,
        "name": "Град Прокупље"
    },
    {
        "id": 53,
        "name": "Град Смедерево"
    },
    {
        "id": 54,
        "name": "Град Сомбор"
    },
    {
        "id": 55,
        "name": "Град Сремска Митровица"
    },
    {
        "id": 56,
        "name": "Град Суботица"
    },
    {
        "id": 57,
        "name": "Град Ужице"
    },
    {
        "id": 38,
        "name": "Град Чачак"
    },
    {
        "id": 52,
        "name": "Град Шабац"
    },
    {
        "id": 31,
        "name": "Деспотовац"
    },
    {
        "id": 32,
        "name": "Димитровград"
    },
    {
        "id": 33,
        "name": "Дољевац"
    },
    {
        "id": 141,
        "name": "Жабаљ"
    },
    {
        "id": 142,
        "name": "Жабари"
    },
    {
        "id": 143,
        "name": "Жагубица"
    },
    {
        "id": 144,
        "name": "Житиште"
    },
    {
        "id": 145,
        "name": "Житорађа"
    },
    {
        "id": 67,
        "name": "Ивањица"
    },
    {
        "id": 65,
        "name": "Инђија"
    },
    {
        "id": 66,
        "name": "Ириг"
    },
    {
        "id": 68,
        "name": "Кањижа"
    },
    {
        "id": 69,
        "name": "Кладово"
    },
    {
        "id": 70,
        "name": "Кнић"
    },
    {
        "id": 71,
        "name": "Књажевац"
    },
    {
        "id": 74,
        "name": "Ковачица"
    },
    {
        "id": 75,
        "name": "Ковин"
    },
    {
        "id": 73,
        "name": "Косјерић"
    },
    {
        "id": 72,
        "name": "Коцељева"
    },
    {
        "id": 76,
        "name": "Крупањ"
    },
    {
        "id": 78,
        "name": "Кула"
    },
    {
        "id": 79,
        "name": "Куршумлија"
    },
    {
        "id": 77,
        "name": "Кучево"
    },
    {
        "id": 80,
        "name": "Лајковац"
    },
    {
        "id": 81,
        "name": "Лапово"
    },
    {
        "id": 82,
        "name": "Лебане"
    },
    {
        "id": 85,
        "name": "Лучани"
    },
    {
        "id": 83,
        "name": "Љиг"
    },
    {
        "id": 84,
        "name": "Љубовија"
    },
    {
        "id": 86,
        "name": "Мајданпек"
    },
    {
        "id": 88,
        "name": "Мали Зворник"
    },
    {
        "id": 87,
        "name": "Мали Иђош"
    },
    {
        "id": 89,
        "name": "Мало Црниће"
    },
    {
        "id": 90,
        "name": "Медвеђа"
    },
    {
        "id": 91,
        "name": "Мерошина"
    },
    {
        "id": 92,
        "name": "Мионица"
    },
    {
        "id": 93,
        "name": "Неготин"
    },
    {
        "id": 0,
        "name": "Недефинисано"
    },
    {
        "id": 95,
        "name": "Нова Варош"
    },
    {
        "id": 94,
        "name": "Нова Црња"
    },
    {
        "id": 96,
        "name": "Нови Бечеј"
    },
    {
        "id": 97,
        "name": "Нови Кнежевац"
    },
    {
        "id": 99,
        "name": "Опово"
    },
    {
        "id": 100,
        "name": "Осечина"
    },
    {
        "id": 98,
        "name": "Оџаци"
    },
    {
        "id": 101,
        "name": "Параћин"
    },
    {
        "id": 103,
        "name": "Петровац на Млави"
    },
    {
        "id": 102,
        "name": "Пећинци"
    },
    {
        "id": 104,
        "name": "Пландиште"
    },
    {
        "id": 105,
        "name": "Пожега"
    },
    {
        "id": 106,
        "name": "Прешево"
    },
    {
        "id": 107,
        "name": "Прибој"
    },
    {
        "id": 108,
        "name": "Пријепоље"
    },
    {
        "id": 111,
        "name": "Ражањ"
    },
    {
        "id": 109,
        "name": "Рача"
    },
    {
        "id": 110,
        "name": "Рашка"
    },
    {
        "id": 112,
        "name": "Рековац"
    },
    {
        "id": 113,
        "name": "Рума"
    },
    {
        "id": 999,
        "name": "Све општине"
    },
    {
        "id": 124,
        "name": "Свилајнац"
    },
    {
        "id": 125,
        "name": "Сврљиг"
    },
    {
        "id": 115,
        "name": "Сента"
    },
    {
        "id": 114,
        "name": "Сечањ"
    },
    {
        "id": 117,
        "name": "Сјеница"
    },
    {
        "id": 118,
        "name": "Смедеревска Паланка"
    },
    {
        "id": 119,
        "name": "Сокобања"
    },
    {
        "id": 120,
        "name": "Србобран"
    },
    {
        "id": 121,
        "name": "Сремски Карловци"
    },
    {
        "id": 122,
        "name": "Стара Пазова"
    },
    {
        "id": 123,
        "name": "Сурдулица"
    },
    {
        "id": 126,
        "name": "Темерин"
    },
    {
        "id": 127,
        "name": "Тител"
    },
    {
        "id": 128,
        "name": "Топола"
    },
    {
        "id": 129,
        "name": "Трговиште"
    },
    {
        "id": 130,
        "name": "Трстеник"
    },
    {
        "id": 131,
        "name": "Тутин"
    },
    {
        "id": 27,
        "name": "Ћићевац"
    },
    {
        "id": 30,
        "name": "Ћуприја"
    },
    {
        "id": 132,
        "name": "Уб"
    },
    {
        "id": 29,
        "name": "Црна Трава"
    },
    {
        "id": 26,
        "name": "Чајетина"
    },
    {
        "id": 28,
        "name": "Чока"
    },
    {
        "id": 116,
        "name": "Шид"
    }
]